const characters = [
  {
    id: "nick-gautier",
    name: "Ник Готье",
    image: "images/characters/simi.jpg",
    description: "Описание "
  },
  {
    id: "caleb",
    name: "Калеб",
    image: "images/characters/caleb.jpg",
    description: "Описание персонажа.1111"
  },
  {
    id: "simi",
    name: "Сими",
    image: "images/characters/simi.jpg",
    description: `Полное имя: Зигумара Партенопеус
Прозвище: Сими
Серия: Тёмные охотники
Происхождение: шаронте
Род занятий: охранять акри, поверьте, он нуждается в защите
Дата рождения: Хм... а тогда были даты?
Рост: зависит от настроения
Волосы: цвет меняется в зависимости от расцветки волос акри
Глаза: Ну, тут тоже по настроению. Красные, если Сими не будет в человеческом облике.
Телосложение: стройное
Родители: Зигумара и Пистриф
Вторая половинка: Торн
Лучший друг: Ашерон
Заклятый враг: Артемида
Средство передвижения: тело акри
Любимое оружие: Чтобы съесть кого-то не нужно оружие. Ну, разве что, вилка.
Домашние любимцы: Ну, у меня есть кот. Ещё маленькие дракончики акри. Хм... Алексион. Думаю, он считается. А акри мы считали?
Моя история: Сими
Дополнительные сведения: демоническая кожа красно-чёрная, а рога ярко-красные

«Я не люблю слово „нет“. Оно противное. Намного лучше звучит: „Да, Сими, можешь съесть эту богиню“.»


Привет, я Сими, и это не просто имя, а состояние души. Я могла бы рассказать тебе, что оно означает, но тогда мне придётся тебя убить, и хотя ты, вероятно, вкусный, но акри капризничает, когда я лопаю людей. Он все знает, но не говорит ни слова.

Я была с акри долгое время. Сколько? Без понятия. Это что-то наподобие собачьих лет. А что это такое? Когда-то у меня был пёс, но я его съела, поэтому он не продержался и года. Он зарычал на меня, и я подумала: «Хм… рычит собака... навевая мысли о барбекю и моей любимой еде. Что угодно, зажаренное на гриле...» Одно я любила больше, но акри говорит, что мне нельзя об этом рассказывать, и оно исключено из меню. Он очень расстраивается, когда я упоминаю об этом, поэтому я не касаюсь запретной темы.

Так о чем я? Вспомнила! Я защищаю акри, но он часто говорит, что кто-то должен защитить его от меня. Не знаю, о чем это он. Сими замечательная защитница. Я ем всех, кто раздражает моего акри. Тех, кто не любит акри... для них одно слово... барбекю. Иногда сойдет и тост, но, по-моему, тосты слишком хрустящие, поэтому я предпочитаю гриль.

Что касается моего любимого Оруженосца, Ник замечательный. Его я не хочу поджарить. Хотя выглядит он весьма аппетитно. Акри говорит, что мне нельзя говорить открыто о том, что мне хочется с ним сделать. Поэтому я не стану об этом рассказывать. Но Ник очень добрый к Сими, когда она звонит, так что он мне нравится и я не планирую делать из него барбекю.

Настоящее время для меня любимое, поскольку никто не хочет привязать Сими к палке и поджарить на костре. Мне не нравились те люди из древнего мира, они пялились на меня, вопили, а потом пытались изгнать беса. Возможно, для Ричарда Симмонса занятие спортом отличное времяпрепровождение, но не для Сими. В общем, в прошлом люди не любили Сими, соответственно, Сими не любила их.

И на этой ноте, акри говорит, что Сими должна подписать бумаги или он заберёт мою карточку. Я обожаю свою карточку... Благодаря ей люди дают Сими разнообразные красивые безделушки. Благодаря ей у меня появляются новые вещи. А еще он сказал, что если я немедленно не отвечу, то он вырубит кабельное, а это меня расстроит, и мне придётся сделать барбекю из акри. А поскольку я очень привязана к акри, то не могу его убить, так что, мне пора.

Пока-пока.

Интересные факты:
• Сими на языке шаронте означает «ребёнок»;
• Аполлими дала Сими Ашерону, чтобы в человеческом мире он не был одинок, богиня знала, против Сими ему не устоять.

Любопытные сведения:
• О, у меня нет врагов. Я их съедаю;
• Сими ОБОЖАЕТ магазины, особенно с блестящими штучками;
• Мой ник – Vahalla (Вахалла);
• Мне нравятся высококлассные специалисты, но я ненавижу их мелочность. Их бы с соусом-барбекю, но акри говорит: «Нет»;
• Не люблю слово «нет». Звучит неприятно;
• Обожаю свою кредитку и сумочку-гроб, соус отлично туда ложится;
• Мне нравится коровка Му-Му. Такая вкусная с соусом барбекю;
• Я люблю своего акри и акру-Тори;
• С соусом барбекю все вкусно, кроме резины, на неё у Сими аллергия. У меня несколько дней подряд отрыгивается этот неприятный вкус. Фу!
• Я до сих пор не уверена, как отношусь к сестре. Я её люблю, но она очень могущественная, а Сими не нравятся демоны с божественными силами;
• Сими обожает поесть, мне просто хочется, чтобы акри расширил мой рацион, добавив в меню одну противную богиню и некоторых злых людей. Только акри постоянно говорит: «Нет». Я упоминала, как ненавижу это слово?`
  },
  {
    id: "lilliana",
    name: "Лиллиана",
    image: "images/characters/lilliana.jpg",
    description: "Описание персонажа."
  }
];
